/*
 2022/09/30

 1、微众银行
    a)活期+plus 26897
        当前近一月年化2.72%
    b)稳健理财
        安盈象强债六个月    25045.11  4.28%（近六个月）
        安盈象强债一年期    250028.29 4.66%（成立以来）
        阳光橙安盈增强季    252.224.63  4.5%（近三个月）
        合计：527298
 
    总计：554204
 
 2、支付宝
    a)余额宝   2882.36
    b)华富吉丰60天   135040.73
    c)广发医疗保健    4973.34
    d)广发沪深300指数 1750.88
    e)恒越核心精选    6497.36
    f)鹏华成长价值    1852.86
    g)易方达高质量严选  5166.04
 
    总计：158163
 
 3、微信
    零钱通9055
 
 4、招商银行
    a)活期    4023
    b)东主红启东三年持有 5682.43
    c)易方达消费精选   3780.87
 
    总计：13486
 
 5、度小满
    利息：1008.19
    存款：60000
 
    总计：61008
 
 6、股票
    三一重工    8328    600股
    招商银行    6730    200股
    恒力石化    13536   800股
    闻泰科技    14301   300股
    风范股份    2970    600股
    大港股份    4664    400股
    澳洋健康    2728    800股
    歌尔股份    10600   400股
    海陆重工    4880    1000股
    ST亚联     3624    1200股
 
    场内基金
    50ETF   18550   7000份
 
    现金  8775
    
    总计: 99686
 ------------------------------
 合计：895602

*/
